Repository: cnsrgl/codoen-restaurant-menu-builder
Catalog: languages/codeon-restaurant-menu-builder-*.po
Languages: fr_fr

source: Profesyonel ve özelleştirilebilir restoran menüleri oluşturmak için güçlü bir eklenti.
fr_fr: Un plugin puissant pour créer des menus de restaurant professionnels et personnalisables.

source: Restoran Menüsü
fr_fr: Menu du Restaurant

source: Kontrol Paneli
fr_fr: Tableau de Bord

source: Tüm Menüler
fr_fr: Tous les Menus

source: Yeni Menü Ekle
fr_fr: Ajouter un Nouveau Menu

source: Menü Öğeleri
fr_fr: Éléments du Menu

source: Menü Kategorileri
fr_fr: Catégories de Menu

source: Ayarlar
fr_fr: Paramètres

source: Bu işlemi gerçekleştirmek için izniniz yok.
fr_fr: Vous n'avez pas les autorisations nécessaires pour effectuer cette action.

source: Geçersiz menü ID.
fr_fr: ID de menu invalide.

source: Geçersiz menü yapısı.
fr_fr: Structure de menu invalide.

source: Menü yapısı çözülemedi:
fr_fr: Impossible d'analyser la structure du menu :

source: Menü başarıyla kaydedildi.
fr_fr: Menu enregistré avec succès.

source: Menüler
fr_fr: Menus

source: Menü
fr_fr: Menu

source: Restoran Menüleri
fr_fr: Menus de Restaurant

source: Menü Arşivi
fr_fr: Archive des Menus

source: Menü Özellikleri
fr_fr: Attributs du Menu

source: Üst Menü:
fr_fr: Menu Parent :

source: Yeni Ekle
fr_fr: Ajouter Nouveau

source: Yeni Menü
fr_fr: Nouveau Menu

source: Menüyü Düzenle
fr_fr: Modifier le Menu

source: Menüyü Güncelle
fr_fr: Mettre à Jour le Menu

source: Menüyü Görüntüle
fr_fr: Voir le Menu

source: Menüleri Görüntüle
fr_fr: Voir les Menus

source: Menü Ara
fr_fr: Rechercher un Menu

source: Bulunamadı
fr_fr: Non trouvé

source: Çöp Kutusunda Bulunamadı
fr_fr: Non trouvé dans la corbeille

source: Öne Çıkan Görsel
fr_fr: Image à la une

source: Öne Çıkan Görseli Ayarla
fr_fr: Définir l'image à la une

source: Öne Çıkan Görseli Kaldır
fr_fr: Supprimer l'image à la une

source: Öne Çıkan Görsel Olarak Kullan
fr_fr: Utiliser comme image à la une

source: Menüye Ekle
fr_fr: Insérer dans le menu

source: Bu Menüye Yüklendi
fr_fr: Téléchargé sur ce menu

source: Menü Listesi
fr_fr: Liste des menus

source: Menü Listesi Navigasyonu
fr_fr: Navigation de la liste des menus

source: Menü Listesini Filtrele
fr_fr: Filtrer la liste des menus

source: Restoran menüleri
fr_fr: Menus de restaurant

source: Menü Öğesi
fr_fr: Élément du Menu

source: Öğe Arşivi
fr_fr: Archives des éléments

source: Öğe Özellikleri
fr_fr: Attributs de l'élément

source: Üst Öğe:
fr_fr: Élément parent :

source: Tüm Öğeler
fr_fr: Tous les éléments

source: Yeni Öğe Ekle
fr_fr: Ajouter un nouvel élément

source: Yeni Öğe
fr_fr: Nouvel élément

source: Öğeyi Düzenle
fr_fr: Modifier l'élément

source: Öğeyi Güncelle
fr_fr: Mettre à jour l'élément

source: Öğeyi Görüntüle
fr_fr: Voir l'élément

source: Öğeleri Görüntüle
fr_fr: Voir les éléments

source: Öğe Ara
fr_fr: Rechercher un élément

source: Öğe Görseli
fr_fr: Image de l'élément

source: Öğe Görselini Ayarla
fr_fr: Définir l'image de l'élément

source: Öğe Görselini Kaldır
fr_fr: Supprimer l'image de l'élément

source: Öğe Görseli Olarak Kullan
fr_fr: Utiliser comme image de l'élément

source: Öğeye Ekle
fr_fr: Insérer dans l'élément

source: Bu Öğeye Yüklendi
fr_fr: Téléchargé sur cet élément

source: Öğe Listesi
fr_fr: Liste des éléments

source: Öğe Listesi Navigasyonu
fr_fr: Navigation de la liste des éléments

source: Öğe Listesini Filtrele
fr_fr: Filtrer la liste des éléments

source: Menü öğeleri
fr_fr: Éléments du menu

source: Menü Kategorisi
fr_fr: Catégorie de Menu

source: Kategori Arşivi
fr_fr: Archives de catégories

source: Kategori Özellikleri
fr_fr: Attributs de catégorie

source: Üst Kategori:
fr_fr: Catégorie parent :

source: Tüm Kategoriler
fr_fr: Toutes les catégories

source: Yeni Kategori Ekle
fr_fr: Ajouter une nouvelle catégorie

source: Yeni Kategori
fr_fr: Nouvelle catégorie

source: Kategoriyi Düzenle
fr_fr: Modifier la catégorie

source: Kategoriyi Güncelle
fr_fr: Mettre à jour la catégorie

source: Kategoriyi Görüntüle
fr_fr: Voir la catégorie

source: Kategorileri Görüntüle
fr_fr: Voir les catégories

source: Kategori Ara
fr_fr: Rechercher une catégorie

source: Fiyat Bilgileri
fr_fr: Informations sur les prix

source: Detaylı Açıklama
fr_fr: Description détaillée

source: Menü Yapılandırması
fr_fr: Configuration du menu

source: Menü Stilleri
fr_fr: Styles du menu

source: Kategori Açıklaması
fr_fr: Description de la catégorie

source: Fiyat
fr_fr: Prix

source: Fiyat Son Eki
fr_fr: Suffixe de prix

source: Fiyatın yanında görüntülenecek metin (ör. "€", "CHF", "$")
fr_fr: Texte à afficher à côté du prix (ex. "€", "CHF", "$")

source: İndirimli Fiyat
fr_fr: Prix réduit

source: Eğer öğe indirimde ise, indirimli fiyatı girin. Boş bırakırsanız, indirim uygulanmayacaktır.
fr_fr: Si l'élément est en promotion, entrez le prix réduit. Si vous laissez ce champ vide, aucune réduction ne sera appliquée.

source: Bu öğenin fiyat varyasyonları var
fr_fr: Cet élément a des variations de prix

source: Fiyat Varyasyonları
fr_fr: Variations de prix

source: Varyasyon Adı
fr_fr: Nom de la variation

source: Açıklama
fr_fr: Description

source: Kaldır
fr_fr: Supprimer

source: Varyasyon Ekle
fr_fr: Ajouter une variation

source: Menü öğesinin detaylı açıklaması.
fr_fr: Description détaillée de l'élément de menu.

source: İçerikler
fr_fr: Ingrédients

source: Menü öğesinin içerdiği malzemeler. Her bir içeriği virgül ile ayırın.
fr_fr: Ingrédients contenus dans l'élément de menu. Séparez chaque ingrédient par une virgule.

source: Alerjenler
fr_fr: Allergènes

source: Menü öğesinin içerdiği alerjenler. Her bir alerjeni virgül ile ayırın.
fr_fr: Allergènes contenus dans l'élément de menu. Séparez chaque allergène par une virgule.

source: Acılı
fr_fr: Épicé

source: Vejetaryen
fr_fr: Végétarien

source: Vegan
fr_fr: Végétalien

source: Glutensiz
fr_fr: Sans gluten

source: Şablon
fr_fr: Modèle

source: Varsayılan
fr_fr: Par défaut

source: Zarif
fr_fr: Élégant

source: Modern
fr_fr: Moderne

source: Klasik
fr_fr: Classique

source: Ana Renk
fr_fr: Couleur principale

source: İkincil Renk
fr_fr: Couleur secondaire

source: Yazı Tipi
fr_fr: Police de caractères

source: Para Birimi Sembolü
fr_fr: Symbole de devise

source: Menü öğe resimlerini göster
fr_fr: Afficher les images des éléments du menu

source: Menü kategorisinin kısa açıklaması.
fr_fr: Brève description de la catégorie de menu.

source: Kategori İkonu (CSS Sınıfı)
fr_fr: Icône de catégorie (classe CSS)

source: Font Awesome, Dashicons veya herhangi bir ikon seti için CSS sınıfı.
fr_fr: Classe CSS pour Font Awesome, Dashicons ou tout autre ensemble d'icônes.

source: Lütfen bir menü ID giriniz.
fr_fr: Veuillez entrer un ID de menu.

source: Belirtilen ID için menü bulunamadı.
fr_fr: Aucun menu trouvé pour l'ID spécifié.

source: Bu menü için yapılandırılmış öğe bulunamadı.
fr_fr: Aucun élément configuré trouvé pour ce menu.

source: Lütfen bir menü öğesi ID giriniz.
fr_fr: Veuillez entrer un ID d'élément de menu.

source: Belirtilen ID için menü öğesi bulunamadı.
fr_fr: Aucun élément de menu trouvé pour l'ID spécifié.

source: Lütfen bir menü kategorisi ID giriniz.
fr_fr: Veuillez entrer un ID de catégorie de menu.

source: Belirtilen ID için menü kategorisi bulunamadı.
fr_fr: Aucune catégorie de menu trouvée pour l'ID spécifié.
